{
  "file_name": "24-05 - Forretningsbrief - TV-aksjonen.docx",
  "file_type": "docx",
  "paragraphs": [
    "TV action",
    "Date: 31/05/24"
  ],
  "tables": [
    "Hva skal løses? | Posisjonerende uttak for å fremme TV-aksjonen og DNBs rolle gjennom 50 år.\nTaktisk uttak for å oppfordre til å bidra til å være bøssebærere / gå årets viktigste søndagstur.\n\nDet er viktig at vi balanserer godt DNBs rolle og viktigheten av TV-aksjonen\nBakgrunn og situasjons-beskrivelse\nMarked- og kundeinnsikt | DNB har vært en del av TV-aksjonen helt siden starten i 1974.\nDNB har i 50 år vært TV-aksjonens støttespiller, hovedbankforbindelse og samarbeidspartner.\nDNB har utviklet og har ansvar for tellesystemet.\nDNB bidrar med telling og oppfordrer ansatte til å gå med bøsse.\nDNB støtter årlig sak økonomisk.\nHensikt/Mål med aktiviteten\nPosisjon-/salgsmål | Mål med hovedaktivitet:\nØke kjennskapen til DNBs samarbeid med TV-aksjonen\nBedre omdømme til DNB\nØke liking til DNB\n\nBidra til antall bøssebærere\nBidra til antall innsamlede kroner\nOm produktet /\nKonkurransekraft/ produktinnhold/ tjeneste/pris/ | Årets TV-aksjon går til Barnekreftforeningen\nÅrets viktigste søndagstur\n\nVi har vært med på å fronte flere TV-aksjonen stort, som f.eks CARE og WWF\nFlere av våre ansatte har jobbet med TV-aksjonen i 30-40-50 år.\nKjøpsprosess/ Juridiske hensyn – pålagt informasjon, vilkår, priser etc. henvises eks. link. dnb.no avtalevilkår/prisliste etc.\nMålgruppe | Norges befolkning\nBeskriv kjøpsløsning\nLanserings-tidspunkt | Oktober, 2024\nPrisnivå aktivitet (Budsjett: small/mediun/\nlarge?) | Small"
  ],
  "full_text": "TV action\nDate: 31/05/24\n\nTables:\nWhat should be solved? | Positioning outlet to promote the TV campaign and DNB's role over 50 years.\nTactical withdrawal to encourage people to contribute to being gun carriers / go on the year's most important Sunday walk.\n\nIt is important that we strike a good balance between DNB's role and the importance of the TV campaign\nBackground and situation description\nMarket and customer insight | DNB has been part of the TV campaign since its inception in 1974.\nFor 50 years, DNB has been the TV campaign's supporter, main bank connection and collaboration partner.\nDNB has developed and is responsible for the counting system.\nDNB contributes with the count and encourages employees to wear a bag.\nDNB supports the annual case financially.\nPurpose/Goal of the activity\nPosition/sales target | Objectives of main activity:\nIncrease awareness of DNB's cooperation with the TV campaign\nBetter reputation for DNB\nIncrease liking for DNB\n\nContribute to the number of gun carriers\nContribute to the number of kroner collected\nAbout the product /\nCompetitiveness/ product content/ service/ price/ | This year's TV campaign goes to the Children's Cancer Association\nThe most important Sunday trip of the year\n\nWe have been involved in fronting several large TV campaigns, such as CARE and WWF\nSeveral of our employees have worked with the TV campaign for 30-40-50 years.\nPurchase process/ Legal considerations - required information, conditions, prices etc. please refer to e.g. link. dnb.no terms of agreement/price list etc.\nTarget group | Norway's population\nDescribe purchase solution\nLaunch time | October, 2024\nPrice level activity (Budget: small/mediun/\nlarge?) | Small"
}