{
  "file_name": "24-01 - Forretningsbrief - huninvesterer - Akademi.docx",
  "file_type": "docx",
  "paragraphs": [
    "#huninvesterer – #huninvesterer academy",
    "Date: 14/01/23"
  ],
  "tables": [
    "Hva skal løses? | Med utgangspunkt i dagens #huninvesterer-akademi, er det ønskelig å \nGi (enkelte av de) eksisterende moduler noe mer fylde\nBygge på med 1-3 nye moduler\nSe på 1 modul som kan være “skjult”, og brukes mer eksklusivt til f.eks kunder som melder seg på #hi-eventene eller melder seg på CXM-listene for #hi-akademiet\nBakgrunn og situasjons-beskrivelse\nMarked- og kundeinnsikt | Siden 2019 har #huninvesterer satt søkelyset på kapitalgapet og økonomisk skjevhet mellom menn og kvinner. Mange kvinner har de siste årene startet fondssparing, men fortsatt har menn 1335 milliarder mer enn kvinner i bruttoformue (1216 mrd. i 2019). Kapitalgapet er fortsatt en realitet.\nNyeste målinger i befolkningen viser at ca. halvparten nå sparer i fond. Økningen av nye kvinnelige fondskunder i DNB fra #huninvesterer ble lansert (sammenlignet med perioden før) er på hele 275%.\nFond er blitt en vanlig spareform, men de økonomiske ulikhetene er fortsatt store, og menn sparer fortsatt et større beløp enn kvinner i måneden.\nDe aller fleste sparer (kvinner i parentes) – kun 5% (4%) svarer de ikke gjør det, 76% (83%) sparer på sparekonto, 52% (50%) i fond, 47% (47%) på bankkonto, 22% (14%) i enkeltaksjer.\nKvinner uttrykker de i større grad trenger råd og bistand. Mer innsikt (fra des 22): https://dnbasanor-my.sharepoint.com/:p:/g/personal/lillian_brodahl_dnb_no/ETNlpO0lu6lDvW1U7-1yFbAB4sP4dPncopkojvxJNKS6XA?e=4HOtgx\nKonseptet “Neste generasjon” står seg for mars 2024, og har benyttet ny innsikten vi har sammenstilt, hvor vi blant annet ser at kvinner blir mer motivert av andre kvinnelige rollemodeller – enn av mannlige. Innsikt: https://bc.dnb.no/shared/assets/8cff251891c0805d4189\nHensikt/Mål med aktiviteten\nPosisjon-/salgsmål | Øke kunnskapen om fond/sparing/investering i målgruppen\nKunne kommunisere “Se våre nye moduler”\n\nMed hovedaktivitet:\nØke kjennskap #huninvesterer og knytning til DNB\nØke kunnskap om fond/sparing/investering\nNye fondskunder (med spareavtale)\nØke kvinneandelen av nye fondskunder\nØke antall brukere i Spare\nOm produktet /\nKonkurransekraft/ produktinnhold/ tjeneste/pris/ | huninvesterer.no har en mengde inspirasjon, kunnskapsartikler, videoer, tester, faktatall\nFacebook-gruppen #huninvesterer eksisterer med 27 500 medlemmer – uten veldig mye aktivitet\nStadig toppkarakter på flere av våre fond (DinePenger)\nKonkurransedyktige priser på fond \nSpare-appen gir: svært god totaloversikt, enkel kjøpsreise for både spareavtaler og enkeltkjøp i fond (og aksjer)\nDin Investeringsfilm i Spare\nMobilbank gir totaloversikt over sparingen (men kan ikke gjennomføre kjøp av fond)\nKunnskap i form av artikler, videoer, analyser, podcast, eventer, rådgiver (møte, telefon og chat – sparerådgivning på chat lansert slutten av mars (innlogget i nettbank))\nSpareveilederen kan gi en pekepinn på hvilke fond som passer deg\nInformasjonsfilmer: https://www.dnb.no/okonomisk-radgiver/dnb-forklarer/aksjesparing\nDNB Markets har i dag en aksjeskole hvor det blant annet ligger mange infofilmer: https://www.dnb.no/markets/kurs-og-event/aksjeskolen\nDNB Nyheter leverer mye innhold under «Børs og marked»: https://www.dnb.no/dnbnyheter/no/bors-og-marked\nVi har tilgang på alt av kampanjemateriell fra opptaket fra “Neste generasjon”, som kan anvendes\nVi har tilgang på en del av dressene som jentene brukte i filmopptaket på hovedfilmen\nVi har tilgang på flere sponsorater, herunder er spesielt brukt #huninvesterer er: alpintkvinnene, Birgit Skarstein, kvinnelandslaget (NFF), Grace Bullen\nVi har tilgang på en mengde kvinnelige DNB-ansatte som er sterke stemmer\nVi har tilgang til flere bedriftskunder startet av kvinnelige gründere\nVi har hatt god suksess å bruke denne kommunikasjonen på CXM til kunder uten fondssparing\nKjøpsprosess/ Juridiske hensyn – pålagt informasjon, vilkår, priser etc. henvises eks. link. dnb.no avtalevilkår/prisliste etc. | I Spare-app: https://www.dnb.no/sparing/spare-app\nFondshandelsløsning: https://www.dnb.no/sparing/fond\nKan også ha kjøpsinnganger gjennom f.eks. Spareveileder eller Fondsrådgiver (i Spare). https://huninvesterer.no/kom-i-gang\nPris/vilkår: https://www.dnb.no/sparing/prisliste-sparing#fond\nBetjent kanal (rådgiver) – telefon (04800) og chat (innlogget nettbank) som er bemannet man-søn 7-23, og ca 50 kontorer man kan avtale møter på\nAvtale møte med rådgiver (sparing): https://www.dnb.no/hjelp-og-veiledning/avtalmote\nPer i dag foregår rundt 90% av fondskjøp digitalt, 10% betjent. Av det digitalt skjer ca 40% i Spare.\nMålgruppe | Kvinner i Norge, 18+\nIkke startet fondssparing – usikre på hvorfor og hvordan\nMer kunnskap, rådgivning og veiledning\nStartet fondssparing\nØke kunnskap - også om andre investeringsmuligheter\nBeskriv kjøpsløsning | Kampanjesiden er flyttet til dnb.no. Denne forblir sentrum for å engasjere brukerne med artikler, video, tester og øvrig informasjon. Vi kan nå også lettere koble inn mot produktsider, eventsider o.l.\n\nGanske god rett frem på både desktop og i Spare-app. Det er nok mer det psykiske som kan nok virke skummelt og fremmende hvis man ikke har kunnskap om fond. Mobil nettleser fungerer ikke – her møter du til slutt «Last ned Spare».\n\nSpareveileder (desktop – noe dårligere opplevelse mobil) og Fondsrådgiver kan oppleves som tryggere løsninger da de gir forslag/«rådgir» om et fond man kan kjøpe\n\nSparerådgivere per telefon er tilgjengelig, både for bistand til å navigere (Sparing og service) og rådgivning ved plassering av formue (Investeringsrådgivere). Snart også tilgjengelig ved innlogget chat.\nLanserings-tidspunkt | Mars 2024\nPrisnivå aktivitet (Budsjett: small/mediun/\nlarge?)"
  ],
  "full_text": "#huninvesterer – #huninvesterer academy\nDate: 14/01/23\n\nTables:\nWhat should be solved? | Based on today's #huninvesterer academy, it is desirable to \nGive (some of the) existing modules some more depth\nBuild on with 1-3 new modules\nLook at 1 module that can be \"hidden\", and is used more exclusively for e.g. customers who sign up for the #hi events or sign up for the CXM lists for the #hi academy\nBackground and situation description\nMarket and customer insight | Since 2019, #huninvesterer has put the spotlight on the capital gap and economic bias between men and women. Many women have started fund savings in recent years, but men still have 1,335 billion more than women in gross wealth (1,216 billion in 2019). The capital gap is still a reality.\nLatest measurements in the population show that approx. half now save in funds. The increase in new female fund customers in DNB since #huninvesterer was launched (compared to the period before) is a whopping 275%.\nFunds have become a common form of savings, but the financial inequalities are still great, and men still save a larger amount than women per month.\nThe vast majority save (women in brackets) - only 5% (4%) answer that they do not, 76% (83%) save in a savings account, 52% (50%) in mutual funds, 47% (47%) in a bank account, 22% (14%) in individual shares.\nWomen express that they need advice and assistance to a greater extent. More insight (from Dec 22): https://dnbasanor-my.sharepoint.com/:p:/g/personal/lillian_brodahl_dnb_no/ETNlpO0lu6lDvW1U7-1yFbAB4sP4dPncopkojvxJNKS6XA?e=4HOtgx\nThe concept \"Next generation\" stands for March 2024, and has used new insights we have compiled, where we see, among other things, that women are more motivated by other female role models - than by male ones. Insight: https://bc.dnb.no/shared/assets/8cff251891c0805d4189\nPurpose/Goal of the activity\nPosition/sales target | Increase knowledge about funds/savings/investment in the target group\nBe able to communicate “See our new modules”\n\nWith main activity:\nIncrease awareness of #huninvesterer and connection to DNB\nIncrease knowledge about funds/savings/investment\nNew fund customers (with savings agreement)\nIncrease the proportion of women among new fund customers\nIncrease the number of users in Spare\nAbout the product /\nCompetitiveness/ product content/ service/ price/ | huninvesterer.no has a lot of inspiration, knowledge articles, videos, tests, factual figures\nThe Facebook group #huninvesterer exists with 27,500 members - without very much activity\nConsistent top rating on several of our funds (DinePenger)\nCompetitive prices on funds \nThe Spare app provides: a very good overall overview, an easy buying journey for both savings agreements and single purchases in funds (and shares)\nYour Investment Film in Spare\nMobile banking provides a total overview of the savings (but cannot purchase funds)\nKnowledge in the form of articles, videos, analyses, podcasts, events, adviser (meeting, phone and chat - savings advice on chat launched at the end of March (logged into online banking))\nThe savings advisor can give you pointers on which funds suit you\nInformational videos: https://www.dnb.no/okonomisk-radgiver/dnb-forklarer/aksjesparing\nDNB Markets currently has a stock exchange school where, among other things, there are many info films: https://www.dnb.no/markets/kurs-og-event/aksjeskolen\nDNB Nyheter provides a lot of content under \"Børs og marked\": https://www.dnb.no/dnbnyheter/no/bors-og-marked\nWe have access to all campaign material from the recording of \"Next Generation\", which can be used\nWe have access to some of the suits that the girls used in the filming of the main film\nWe have access to several sponsorships, among which are particularly used #femaleinvestors are: alpine women, Birgit Skarstein, the women's national team (NFF), Grace Bullen\nWe have access to a number of female DNB employees who are strong voices\nWe have access to several business customers started by female entrepreneurs\nWe have had good success using this communication at CXM for clients without fund savings\nPurchase process/ Legal considerations - required information, conditions, prices etc. please refer to e.g. link. dnb.no terms of agreement/price list etc. | In Spare-app: https://www.dnb.no/sparing/spare-app\nFund trading solution: https://www.dnb.no/sparing/fond\nCan also have purchase inputs through e.g. Savings advisor or Fund advisor (in Spare). https://huninvesterer.no/kom-i-gang\nPrice/terms: https://www.dnb.no/sparing/prisliste-sparing#fond\nService channel (advisor) – telephone (04800) and chat (online banking logged in) which is staffed Mon-Sun 7am-11pm, and approx. 50 offices where you can arrange meetings\nArrange a meeting with an adviser (savings): https://www.dnb.no/hjelp-og-veilendning/avtalmote\nAs of today, around 90% of fund purchases take place digitally, 10% serviced. About 40% of the digital takes place in Spare.\nTarget group | Women in Norway, 18+\nHaven't started fund savings - unsure why and how\nMore knowledge, advice and guidance\nFund savings started\nIncrease knowledge - also about other investment opportunities\nDescribe purchase solution | The campaign page has been moved to dnb.no. This remains the center for engaging users with articles, videos, tests and other information. We can now also more easily connect to product pages, event pages etc.\n\nPretty good straight forward on both desktop and in the Spare app. It's probably more the psychological aspect that can probably seem scary and encouraging if you don't have knowledge about funds. Mobile browser does not work - here you will finally meet \"Download Spare\".\n\nSavings guide (desktop – slightly worse mobile experience) and Fund advisor can be perceived as safer solutions as they give suggestions/\"advise\" about a fund you can buy\n\nSavings advisers by telephone are available, both for assistance in navigating (Savings and service) and advice on the placement of assets (Investment advisers). Soon also available via logged-in chat.\nLaunch time | March 2024\nPrice level activity (Budget: small/mediun/\nlarge?)"
}