{
  "dnb": {
    "tone_of_voice": "We have access to a number of female DNB employees who are strong voices We have access to several business customers started by female entrepreneurs We have had good success using this communication at CXM for clients without fund savings; We have had good success using this communication at CXM for clients without fund savings Purchase process/ Legal considerations - required information, conditions, prices etc. please refer to e.g. link. dnb.no terms of agreement/price list etc. | In Spare-app: https://www.dnb.no/sparing/spare-app Fund trading solution: https://www.dnb.no/sparing/fond; 03 COMMUNICATION The purpose of this presentation is to have an overview 04 COMPETITIVE POWER",
    "visual_style": "We then need figma or illustrator files for design per format + clean film without burned-in elements (mp4). No KB limitation. Our specification for delivery can be found HERE Delivery specifications - SeenThis Norway - Google Docs; Look at 1 module that can be \"hidden\", and is used more exclusively for e.g. customers who sign up for the #hi events or sign up for the CXM lists for the #hi academy Background and situation description",
    "compliance_notes": "Video requirements: | Must be uploaded to YouTube (send video URL) Must allow embedding Must be public or unlisted; Video requirements: | Must be uploaded to YouTube (send video URL) Must allow embedding Must be public or unlisted",
    "messaging_principles": [
      "See overview/front page | Pictures",
      "Now you can use your mobile phone as a bank card.",
      "Ifb. With the relaunch of the \"Next Generation\" communication concept from 2023, which will also be on air in March 2024 and Women's Day on March 8, we want an extra \"fame factor\" that gives the campaign output an extra wow factor, and delivers on knowledge of #femaleinvestors and the capital gap between women and men with a good sender and connection to DNB.",
      "Tactical withdrawal to encourage people to contribute to being gun carriers / go on the year's most important Sunday walk.",
      "We will highlight how DNB has contributed to the TV campaign's work, and how important the help has been/is. We will encourage the target group to help the TV campaign by signing up as gay carriers."
    ],
    "target_audiences": [
      "group Driving for the Norwegian people and society to succeed economically in the future",
      "Men",
      "Customers",
      "group to also be encouraged to contribute as gay bearers for the TV campaign",
      "group to help the TV campaign by signing up as gay carriers"
    ],
    "brand_values": [
      "Description of the project",
      "self. Norway needs more investors. We can turn around",
      "04 COMPETITIVE POWER",
      "Innovation",
      "tasks that hit each individual area, which must deliver",
      "Display | Prog (Schibsted + Amedia) Display | Prog (Schibsted + Amedia)"
    ],
    "campaign_themes": [
      "Level: small",
      "Investment",
      "Sustainability",
      "Innovation",
      "Savings",
      "Better reputation for DNB",
      "Material overview]",
      "Empowerment"
    ],
    "content_guidelines": [
      "Schibsted | High impact - Full screen: 1920×1080 px (safe zone: 528px x 940px) I Now you can use your mobile as a bank card | Creative | Brand center",
      "Technical Specification Overview",
      "Television | Comment from TRY",
      "SOME (1:1 and 9:16) | This year we come together for little heroes",
      "Campaign Name | VIPPS DNB 2025 | Booked - material not delivered"
    ],
    "channel_specific": {
      "social": "Responsibility in 2019",
      "digital": "Total) | 2024-12-18 00:00:00 | try | brand center",
      "video": "4:5, 9:16 i pm konsept 30s/15s (sluttplakat pm) | 3",
      "tv": "Campaign material overview]"
    }
  }
}